{"1": ["Anastasyev D. G.", "Exploring Pretrained Models for Joint Morpho-Syntactic Parsing of Russian"], "2": ["Arefyev N. V.", "Word2vec not dead: predicting hypernyms of co-hyponyms is better than reading definitions"], "3": ["Badryzlova Yu. G.", "Exploring Semantic Concreteness and Abstractness for Metaphor Identification and Beyond"], "4": ["Баранов А. Н. и Добровольский Д. О.:", "Динамика стиля русской письменной речи XIX века: корпусный эксперимент"], "5": ["Беликов В.", "Интернет-корпус как инструмент лингвистических исследований: дифференциальность, авторизация, тематические смещения (или корпусы, которым так хочется верить)"], "6": ["Blinova O. V.Tarasov N. A.", "Modeling lemma frequency bands for lexical complexity assessment of Russian texts"], "7": ["Bocharov V. V.", "The Russian Language Pipeline in the LIMA multilingual analyzer"], "8": ["Boguslavsky I. M.", "Full-fledged semantic analysis as a tool for resolving Triangle-COPA social scenarios"], "9": ["Bolshina A. S.", "Generating training data for word sense disambiguation in Russian"], "10": ["Budennaya E. V.", "Referential phenomena in speaker’s kinetic channels"], "11": ["Чернова Д. А.", "Чему нас учат ошибки: трудности при обработке слов с частотными орфографическими ошибками"], "12": ["Чуйкова О. Ю.", "Об особенностях вторичной имперфективации глаголов с префиксом ‘по-’ в русском языке"], "13": ["Dale D. S.", "A simple solution for the Taxonomy enrichment task: Discovering hypernyms using nearest neighbor search"], "14": ["Adis Davletov", "ой, название не определяется..."], "15": ["Derbanosov R.", "Stability of Topic Modeling via Modality Regularization"], "16": ["Деткова Ю.", "Дифференциальные семантические скетчи для русскоязычных интернет-корпусов"], "17": ["Dyachkov V. V.", "Annotating and exploring code‑switching in four corpora of minority languages of Russia"], "18": ["Эндресен A. A.", "Русский Конструктикон: новый лингвистический ресурс, его устройство и специфика"], "19": ["Eremeev M. A.", "Quantile-based approach to estimating cognitive text complexity"], "20": ["Evseev D. A.", "SPARQL query generation for complex question answering with BERT and BiLSTM-based model"], "21": ["Feldman D. G.", "ой, название не определяется..."], "22": ["Fenogenova A. S.", "Event2mind for Russian: understanding emotions and intents in texts. Corpus and model for evaluation"], "23": ["Гончаров А. А.", "Имплицитные логико-семантические отношения и метод их поиска в параллельных текстах"], "24": ["Горбова Е. В.", "Видовые тройки русского глагола в диахронии (на материале НКРЯ)"], "25": ["Gordeev D. I.", "Relation extraction dataset for the Russian"], "26": ["Ilvovsky D. A.", "Dialogue management using extended discourse trees"], "27": ["Инькова О. Ю.", "Количественный метод анализа коннекторов: «портрет» русского союза ‘или’ в надкорпусной базе данных коннекторов"], "28": ["Inshakova E. S.", "An experimental rule-based parser for Russian employing the NLP resources of the ETAP system"], "29": ["Иомдин Б. Л.", "Валентная структура некоторых речевых предикатных слов: новые находки"], "30": ["Ivanin V. A.", "RuREBus-2020 Shared Task: Russian Relation Extraction for Business"], "31": ["Kononenko I. S.", "Comparative analysis of rhetorical and argumentative structures in the study of popular science discourse"], "32": ["Konovalov V. P.", "Exploring the BERT Cross-Lingual Transfer for Reading Comprehension"], "33": ["Korotaev N. A.", "Disfluencies in Russian spoken monologues: a distributional analysis"], "34": ["Korzun V. A.", "R-BERT for relationship extraction on Russian business documents"], "35": ["Maria Kunilovskaya", "Taxonomy Enrichment for Russian: Synset Classification Outperforms Linear Hyponym-Hypernym Projections"], "36": ["Кустова Г. И.", "Семантические эффекты времени во вводных конструкциях с ментальными глаголами"], "37": ["Andrey Kutuzov", "ShiftRy: Web Service for Diachronic Analysis of Russian News"], "38": ["Kuvshinova T.", "Sentence compression for Russian: dataset and baselines"], "39": ["Левонтина И. Б.", "«Understatement» и сарказм: лексикализация риторического приема"], "40": ["Loukachevitch N. V.", "Sentiment Frames for Attitude Extraction in Russian"], "41": ["Lyashevskaya O. N.", "GramEval 2020 Shared Task: Russian Full Morphology and Universal Dependencies Parsing"], "42": ["Malykh V.", "Summary Construction Strategies for Headline Generation in the Russian"], "43": ["Nikishina I.", "RUSSE’2020: Findings of the First Taxonomy Enrichment Task for the Russian Language"], "44": ["Оленикова А. В.", "Совместный синтаксис в диалогах с заикающимися"], "45": ["Pimonova E.", "Doc2Vec or better interpretability? A method study for authorship attribution"], "46": ["Пиперски А. Ч.", "Русский язык и корпусное разнообразие"], "47": ["Подлесская В. И.", "«А тот Перовской не дал всласть поспать»: просодия и грамматика анафорического ‘тот’ в зеркале корпусных данных"], "48": ["Shaheen Z.", "Russian Natural Language Generation: Creation of a Language modeling Dataset and Evaluation with Modern Neural Architectures"], "49": ["Шмелев А. Д.", "Лингвоспецифичные слова в зеркале перевода: ‘тоска’"], "50": ["Sorokin A.", "Tagging and parsing of multidomain collections"], "51": ["Stenger I.", "Visual vs. auditory perception of Bulgarian stimuli by Russian native speakers"], "52": ["Tarasov D.", "An Empirical Investigation of Language Model based Reverse Turing Test as a Tool for Knowledge and Skills Assessment"], "53": ["Татевосов С. Г.", "Семантика ‘обратно’: возвращение в прерванное состояние"], "54": ["Tikhomirov M. M.", "Pretraining and Augmentation in Named Entity Recognition Task for Cybersecurity Domain in Russian"], "55": ["Tikhomirov M. M.", "Combined Approach to Hypernym Detection for Thesaurus Enrichment"], "56": ["Toldova S.", "Discourse Features of Blogs in Subcorpus of Russian Ru-RSTreebank"], "57": ["Yadrintsev V. V.", "Distributional models and auxiliary methods for determining the hypernyms of words in Russian"], "58": ["Янко Т. Е.", "Наречие ‘давно’ по данным звучащего корпуса"], "59": ["Зализняк Анна А.", "Руcское ‘как бы’: семантика, прагматика, диахрония"], "60": ["Zimmerling A. V.", "Zero forms in morphological paradigms: the verb “be” in Russian"], "61": ["Zinina A.", "The perception of robot’s emotional gestures and speech by children solving a spatial puzzle"], "62": ["Апресян В. Ю.", "Прагматика в интерпретации сфер действия (на материале письменных русских текстов)"], "63": ["Апресян В. Ю.", "Семантические типы импликатур и условия их возникновения (на материале Корпуса газетных заголовков)"], "64": ["Badene S.", "Learning multi-party discourse structure using weak supervision"], "65": ["Баранов А. Н.", "Дискурсивные слова в корпусном измерении: ‘одним словом’ у Достоевского и его современников"], "66": ["Baymurzina D. R.", "Language Model Embeddings Improve Sentiment Analysis in Russian"], "67": ["Belkin I.", "BERT finetuning and graph modeling for gapping resolution"], "68": ["Богданова-Бегларян Н. В.", "Аннотирование прагматических маркеров в русском речевом корпусе: проблемы, поиски, решения и результаты"], "69": ["Boguslavsky I. M.Frolova T. I.", "Knowledge-based approach to Winograd Schema Challenge"], "70": ["Bolshakova E. I.", "Comparing models of morpheme analysis for Russian words based on machine learning"], "71": ["Bonch-Osmolovskaya A. A.", "Multilingual parallel corpora as a source for quantitative cross-linguistic grammar research (the case of voice constructions)"], "72": ["Budennaya E. V.", "Referential choice in multimodal communication"], "73": ["Bulygin M. V.", "Applying an automatic FTD classifier to the annotation of the GICR corpus"], "74": ["Chechuro I. Yu.", "A Simple Fingerprint Approach to Extracting the Global Prosodic Properties from Field Data"], "75": ["Chistova E. V.", "Classification Models for RST Discourse Parsing of Texts in Russian"], "76": ["Dikonov V. G.", "Simulation of background knowledge and bridging in Russian"], "77": ["Dudarin P. V.", "An Approach to Customization of Pre-Trained Neural Network Language Model to Specific Domain"], "78": ["Fomin V.", "Tracing cultural diachronic semantic shifts in Russian using word embeddings: test sets and baselines"], "79": ["Gusev I. O.", "Importance of Copying Mechanism for News Headline Generation"], "80": ["Инькова О. Ю.", "Аннотирование параллельных текстов: понятие «дивергентный перевод»"], "81": ["Inshakova E. S.", "An anaphora resolution system for Russian based on ETAP-4 linguistic processor"], "82": ["Иомдин Л. Л.", "В копилку микросинтаксических неожиданностей: две русские антонимичные синтаксические фраземы с компаративами"], "83": ["Khomchenkova I. A.", "The corpus of contact-influenced Russian of Northern Siberia and the Russian Far East"], "84": ["Кибрик А. А.", "Единая мультиканальная аннотация как инструмент анализа естественной коммуникации"], "85": ["Князев С. В.", "Эволюция диалектной системы безударного вокализма в речи жителей Москвы: 4 поколения"], "86": ["Кривнова О. Ф.", "Интроспективная просодическая разметка письменного текста и его реальное озвучивание (сравнительный анализ на материале коллекции текстов Р. И. Аванесова)"], "87": ["Kuratov Yu.", "Adaptation of Deep Bidirectional Multilingual Transformers for Russian Language"], "88": ["Кустова Г. И.", "Концептуализация не полностью контролируемых ситуаций: глаголы и местоимения"], "89": ["Лапошина А. Н.", "Лексический состав текстов учебников русского языка для младшей школы: корпусное исследование"], "90": ["Le T. A.", "Sentence Level Representation and Language Models in the task of Coreference Resolution for Russian"], "91": ["Левонтина И. Б.", "Языковые механизмы расширения сочетаемости: сочетаемость частицы ‘-ка’"], "92": ["Левонтина И. Б.", "‘Достали так употреблять инфинитив!’ О новой каузативной конструкции в русском языке"], "93": ["Likhonosov A.", "Automatic vocabulary positioning in a thesaurus"], "94": ["Лобанов Б. М.", "Анализ просодических признаков эмоциональной интонации с использованием системы «IntonTrainer» (на примере русскоязычных фраз)"], "95": ["Lyashevskaya O. N.", "ой, название не определяется..."], "96": ["Лютикова Е. А.", "Послеложные конструкции татарского языка: методики оценки внутриязыкового варьирования"], "97": ["Микаэлян И. Л.", "Производные значения русского неопределенного наречия ‘как-то’: опыт корпусного анализа"], "98": ["Movsesyan A. A.", "ой, название не определяется..."], "99": ["Пекелис О. Е.", "Слово ‘это’ в частном вопросе: о признаках, отличающих частицу от местоимения"], "100": ["Pereverzeva S. I.", "Tense and lax body parts in the Russian deictic gestures: the case of index finger pointing"], "101": ["Pisarevskaya D.", "An Anatomy of a Lie: Discourse Patterns in Ultimate Deception Dataset"], "102": ["Подлесская В. И.", "Просодия и грамматика предикативного сочинения: конструкции с союзом ‘И’ по данным просодически размеченного корпуса"], "103": ["Подлесская В. И.", "Самоисправления говорящего в русском монологическом и диалогическом дискурсе: опыт корпусного исследования"], "104": ["Rossyaykin P. O.", "Measure clustering approach to MWE extraction"], "105": ["Shavrina T. O.", "Word vector models as an object of linguistic research"], "106": ["Шмелев А. Д.", "Передача церковнославянского текста средствами гражданской графики: можно ли получить ее при помощи формальной процедуры?"], "107": ["Smurov I. M.", "AGRR-2019: Automatic Gapping Resolution for Russian"], "108": ["Sokolov A. M.", "ой, название не определяется..."], "109": ["Sorokin A. A.", "Filling the gaps with rules and networks"], "110": ["Sorokin А. А.", "Morphological parsing of low‑resource languages"], "111": ["Stankevich M. A.", "Predicting Depression from Essays in Russian"], "112": ["Stepanov M. A.", "News headline generation using stems, lemmas and grammemes"], "113": ["Stoynova N.", "Some features of the completive prefix ‘do-’ in Russian: theory faces empirical data"], "114": ["Tarasov D.", "Language models for unsupervised acquisition of medical knowledge from natural language texts: Application for diagnosis prediction"], "115": ["Tikhomirov M. M.", "Assessing Theme Adherence in Student Thesis"], "116": ["Тискин Д. Б.", "Притяжательные местоимения в русских объектных именных группах"], "117": ["Toldova S.", "Contrast and Comparison Relations in RST framework: the case of Russian"], "118": ["Vossen P.", "A communicative robot to learn about us and the world"], "119": ["Вознесенская М. М.", "О проекте словаря «Интертекстуальный тезаурус современного русского языка»: книжный vs. мультимедийный"], "120": ["Янко Т. Е.", "Просодия вопросов с частицей ‘ЛИ’"], "121": ["Зализняк Анна А.", "Русское ‘что-то’ как дискурсивное слово"], "122": ["Циммерлинг А. В.", "Корпусная грамматика количественных групп в русском языке"], "123": ["Zinina A. (zinina_aa@nrcki.ru)", "The role of oriented gestures during robot’s communication to a human"], "124": ["Zubarev D. V.", "Cross-language text alignment for plagiarism detection based on contextual and context-free models"], "125": ["Alekseev V. A.", "Intra-Text Coherence as a Measure of Topic Models’ Interpretability"], "126": ["Anastasyev D. G.", "Improving Part-of-speech Tagging Via Multi-task Learning and Character-level Word Representations"], "127": ["Andriyanets V.", "Discovering Dialectal Differences Based on Oral Corpora"], "128": ["Апресян В. Ю.", "Чайник долго (не) закипает, компьютер долго (не) загружается…"], "129": ["Апресян В. Ю.", "Разрешение неоднозначности сфер действия в письменных текстах (на материале английского языка)"], "130": ["Arefyev N.", "How much does a word weigh? Weighting word embeddings for word sense induction"], "131": ["Arefyev N. V.", "Morphological Segmentation with Sequence to Sequence Neural Network"], "132": ["Belyy A. V.", "Framework for Russian plagiarism detection using sentence embedding similarity and negative sampling"], "133": ["Belyy A. V.", "Quality Evaluation and Improvement for Hierarchical Topic Modeling"], "134": ["Boguslavsky I. M.", "Semantic Analysis with Inference: High Spots of the Football Match"], "135": ["Bolshakova E. I.", "Term Extraction for Constructing Subject Index of Educational Scientific Text"], "136": ["Bulygin M. V.", "Using Machine Translation for Automatic Genre Classification in Arabic"], "137": ["Denisova V. A.", "Boundary Expression in Verbs and Gesture: Differences between L1 and L2 Speakers"], "138": ["Добровольский Д. О.", "Немецкие конструкции с модальными глаголами и их русские соответствия: проект надкорпусной базы данных"], "139": ["Егорова М. А.", "Дискурсивный маркер ‘типа’ по данным национального корпуса русского языка: происхождение, семантика и прагматика"], "140": ["Fomin V. V.", "A study of machine learning algorithms applied to GIS queries spelling correction"], "141": ["Galitsky B.", "ой, название не определяется..."], "142": ["Гращенков П. В.", "Влияние синтаксиса на просодию: данные одного эксперимента над русским письменным текстом"], "143": ["Инькова О. Ю.", "Надкорпусная база данных как инструмент изучения формальной вариативности коннекторов"], "144": ["Инькова О. Ю.", "Насколько лингвоспецифичен союз ‘хотя’?"], "145": ["Иомдин Л. Л.", "Еще раз о микроконструкциях, сформированных служебными словами: ‘то и дело’"], "146": ["Ivanov V. V.", "Efficiency of Text Readability Features in Russian Academic Texts"], "147": ["Khristoforova E. A.", "Corpus-based investigation of quotation in Russian Sign Language"], "148": ["Kibrik A. A.", "Language production and comprehension in face-to-face multichannel communication"], "149": ["Klyshinsky E. S.", "Creating a Corpus of syntactic co-occurrences for Russian"], "150": ["Konovalov V. P.", "Learning Word Embeddings for Low Resource Languages: the Case of Buryat"], "151": ["Коротаев Н. А.", "Интонационная структура устного рассказа в контексте незавершенности"], "152": ["Kotov A. A.", "Frames Revisited: Automatic Extraction of Semantic Patterns from a Natural Text"], "153": ["Кривнова О. Ф.", "База дискурсивных признаков словораздела в устной русской речи: структура, состав и опыт применения"], "154": ["Кустова Г. И.", "Ментальные предикаты 2-го лица в метатекстовых конструкциях"], "155": ["Kutuzov A. B.", "Russian Word Sense Induction by Clustering Averaged Word Embeddings"], "156": ["Laposhina А. N.", "Automated Text Readability Assessment for Russian Second Language Learners"], "157": ["Levin I.", "Lexical Variation: Word Knowledge and Polysemy in Russian Everyday Life Lexicon"], "158": ["Левонтина И. Б.", "Об одном случае неканонческого использования междометий (корпусное исследование)"], "159": ["Левонтина И. Б.", "‘Абы’: корпусное исследование в аспекте синхронии и диахронии"], "160": ["Лобанов Б. М.", "Опыт объективной оценки интонационного качества синтезированной русской речи"], "161": ["Loukachevitch N. V.", "Extracting Sentiment Attitudes from Analytical Texts"], "162": ["Лютикова Е. А", "Реинтерпретация события: наблюдения над одной русской языковой инновацией"], "163": ["Miftahutdinov Z.", "Leveraging Deep Neural Networks and Semantic Similarity Measures for Medical Concept Normalisation in User Reviews"], "164": ["Mikhalkova E. V.", "Machine Learning Classification of User Interests Across Languages and Social Networks"], "165": ["Nedoluzhko A.", "Analysis of coreferential expressions in PAWS (English‑Czech-Russian-Polish Parallel Treebank with Anaphoric Relations)"], "166": ["Nedoluzhko A.", "Pronominal Adverbs in German and their Equivalents in English, Czech and Russian: Evidence from the Parallel Corpus"], "167": ["Падучева Е. В.", "Снятая утвердительность и неверидикативность"], "168": ["Panchenko A.", "RUSSE’2018: a Shared Task on Word Sense Induction for the Russian Language"], "169": ["Пекелис О. Е.", "Иллокутивное употребление союзов: шкала иллокутивности и ее отражение в грамматике"], "170": ["Petrova M. A.", "Semi-automatic Integration of a new Language into a multilingual NLP model: the case of Japanese"], "171": ["Piperski A. Ch.", "Corpus Size and the Robustness of Measures of Corpus Distance"], "172": ["Подлесская В. И.", "«А у нас в квартире газ! А у вас?»: конструкции с союзом 'A' по данным просодически размеченного корпуса"], "173": ["Rygaev I. P.", "Referring Expression Generation for Question Answering and Graph Visualization"], "174": ["Шерстинова Т. Ю.", "Структура повседневного диалога как последовательность речевых актов"], "175": ["Skachkov N. A.", "Improving topic models with segmental structure of texts"], "176": ["Skorinkin D.", "Building a Corpus for the Quantitative Research of Russian Drama: Composition, Structure, Case Studies"], "177": ["Слабодкина Т. А.", "Анализ речевых сбоев в дискурсе русскоязычных детей 10–12 лет"], "178": ["Slioussar N. A.", "Gender, Declension and Stem-final Consonants: an experimental Study of Gender Agreement in Russian"], "179": ["Sorokin A. A.", "Improving neural morphological Tagging using Language Models"], "180": ["Stoynova N. M.", "Differential object marking in contact-influenced Russian Speech: evidence from the Corpus of Contact-influenced Russian Speech of Russian Far East and Northern Siberia"], "181": ["Тискин Д. Б.", "Интерпретация русских местоимений в контекстах контрфактического тождества: опыт корпусного исследования"], "182": ["Toldova S.", "The cues for rhetorical relations in Russian: “Cause-Effect” relation in Russian Rhetorical Structure Treebank"], "183": ["Урысон Е. В.", "Синтаксис предлогообразных наречий: некоторые сложные случаи"], "184": ["Вилинбахова Е. Л.", "‘Что будет, то (и) будет’: об одном классе тавтологических конструкций в русском языке"], "185": ["Янко Т. Е.", "Речевые акты в структуре связного дискурса: показатели незавершенности по данным корпусов звучащей речи"], "186": ["Зализняк Анна А.", "Русское ‘как-нибудь’ по данным параллельных корпусов"], "187": ["Циммерлинг А. В.", "Два диалекта русской грамматики: корпусные данные и модель"], "188": ["Зинина A. А.", "Разработка модели коммуникативного поведения робота Ф-2 на основе мультимодального корпуса «REC»"], "189": ["Anastasyev D. G.", "Part-of-speech tagging with rich language description"], "190": ["Апресян В. Ю.", "Отрицательная и положительная поляризация: семантические источники"], "191": ["Апресян В. Ю.", "«Ксенопоказатели» по данным параллельных корпусов и современных СМИ: русское 'якобы'"], "192": ["Бадрызлова Ю. Г.", "Опыт корпусного моделирования факторов метафоричности на примере русских глаголов"], "193": ["Баранов А. Н.", "Идиоматика пьянства в корпусном измерении"], "194": ["Bergelson M. B.", "Interaction and empathy as elements of narrative strategies in the Russian clips corpus"], "195": ["Блинова О. В.", "Побудительная реплика как элемент устного диалога: случай императива 1Pl"], "196": ["Богданова-Бегларян Н. В.", "Некоторые инвариантные характеристики русской разговорной речи: фонетика, морфология, синтаксис"], "197": ["Богуславская О. Ю.", "Развитие полисемии у русских числительных и порядковых прилагательных"], "198": ["Boguslavsky I.", "Semantic descriptions for a text understanding system"], "199": ["Bolotova V. V.", "Which IR model has a better sense of humor? Search over a large collection of jokes"], "200": ["Cherepanova O. D.", "Text normalization in Russian text-to-speech synthesis: taxonomy and processing of non-standard words"], "201": ["Добровольский Д. О.", "Дискурсивные частицы и способы их перевода: ‘ну’ в романе Владимира Сорокина «Очередь»"], "202": ["Enikeeva E. V.", "Russian collocation extraction based on word embeddings"], "203": ["Федорова О. В.", "Вклад кинетической составляющей в мультимодальную коммуникацию, или Еще раз о стратегиях описания танграмм"], "204": ["Fenogenova A. S.", "Comparative analysis of Anglicism distribution in Russian social network texts"], "205": ["Galitsky B.", "Learning noisy discourse trees"], "206": ["Гращенков П. В.", "Семантические классы и управление прилагательных"], "207": ["Gureenkova O. A.", "ой, название не определяется..."], "208": ["Инькова О. Ю.", "Принципы определения степени лингвоспецифичности коннекторов"], "209": ["Иомдин Л. Л.", "Как нам быть с конструкциями типа ‘как быть?’"], "210": ["Kazennikov A. O.", "Part-of-Speech Tagging: The Power of the Linear SVM-based Filtration Method for Russian Language"], "211": ["Князев С. В.", "Коартикуляционные изменения носовых согласных как показатель наличия просодического шва и порядка применения фонологических правил в русском языке"], "212": ["Крейдлин Г. Е.", "Типология русских походок"], "213": ["Кривнова О. Ф.", "Фонетические характеристики дыхательных пауз с разной текстовой локализацией"], "214": ["Kunilovskaya M. A.", "ой, название не определяется..."], "215": ["Кустова Г. И.", "Типы конструкций с адвербиалами"], "216": ["Kutuzov A. B.", "Arbitrariness of linguistic sign questioned: correlation between word form and meaning in Russian"], "217": ["Letuchiy A. B.", "‘Tensed’ and ‘non-tensed’ predicatives in Russian"], "218": ["Левонтина И. Б.", "Итальянское ‘magari’ и его русские переводные эквиваленты: разные дискурсивные стратегии"], "219": ["Литвиненко А. О.", "Аннотирование русских мануальных жестов: теоретические и практические вопросы"], "220": ["Лобанов Б. М.", "Компьютерная система обучения интонационным конструкциям русской речи"], "221": ["Lopukhin K. A.", "Word sense induction for Russian: Deep Study and Comparison with Dictionaries"], "222": ["Loukachevitch N. V.", "Testing features and methods in Russian paraphrasing task"], "223": ["Лютикова Е. А.", "Синтаксис и семантика именного контрфактива"], "224": ["Малафеев А. Ю.", "Толерантность по-русски и по-английски: корпусное исследование"], "225": ["Mescheryakova E. I.", "Domain-independent classification of automatic speech recognition texts"], "226": ["Miftahutdinov Z. Sh.", "Identifying disease-related expressions in reviews using conditional random fields"], "227": ["Mikhalkova E. V.", "Detecting intentional lexical ambiguity in English puns"], "228": ["Падучева Е. В.", "Эгоцентричность в семантике слова ‘никак’"], "229": ["Panicheva P. V.", "Distributional semantic features in Russian verbal metaphor identification"], "230": ["Piperski A. Ch.", "Semantic halo of a meter: a keyword-based approach"], "231": ["Pisarevskaya D.", "Rhetorical Structure Theory as a Feature for Deception Detection in News Reports in the Russian Language"], "232": ["Pisarevskaya D.", "Towards Building a Discourse-annotated Corpus of Russian"], "233": ["Podlesskaya V. I.", "“Ja skazhu tebe s poslednej prjamotoj”: direct and indirect speech viewed through the prism of prosodically annotated corpus data"], "234": ["Пожарицкая С. К.", "Орфоэпический взгляд на некоторые вариантные явления русского литературного языка в эпоху корпусной лингвистики"], "235": ["Рахилина Е. В.", "Говорю я, Карл..."], "236": ["ой, автор не определяется...", "Bridging anaphora resolution for the Russian language"], "237": ["Romanov A. V.", "Exploiting russian word embeddings for automated grammeme prediction"], "238": ["Sboev A. G.", "Research of a deep learning neural network effectiveness for a morphological parser of Russian language"], "239": ["Shelmanov A. O.", "Semantic role labeling with neural networks for texts in Russian"], "240": ["Шмелев А. Д.", "Реверсивный перевод как инструмент лингвистического анализа дискурсивных слов"], "241": ["Skorinkin D. A.", "Extracting character networks to explore literary plot dynamics"], "242": ["Слюсарь Н. А.", "Орфографические соседи с заменой буквы при изучении механизмов лексического доступа"], "243": ["Smirnov I.", "Evaluation tracks on plagiarism detection algorithms for the Russian language"], "244": ["Sochenkov I. V.", "The ParaPlag: Russian dataset for paraphrased plagiarism detection"], "245": ["Sorokin A.", "MorphoRuEval-2017: an evaluation track for the automatic morphological analysis methods for Russian"], "246": ["Соума Ю. В.", "Отрицание в русских и финских версиях двусторонних договоров между Россией и Финляндией: опыт корпусного исследования"], "247": ["Stenger I.", "Levenshtein distance and word adaptation surprisal as methods of measuring mutual intelligibility in reading comprehension of Slavic languages"], "248": ["Sysoev A. A.", "Coreference resolution in Russian: state-of-the-art approaches application and evolvement"], "249": ["Toldova S.", "Coreference Resolution for Russian: the Impact of Semantic Features"], "250": ["Толдова С. Ю.", "Порядок следования прилагательных разных семантических классов в русском языке в свете корпусных данных"], "251": ["Trofimov I. V.", "A syntax-based distributional model for discriminating between semantic similarity and association"], "252": ["Ustalov D. A.", "Expanding Hierarchical Contexts for Constructing a Semantic Word Network"], "253": ["Вилинбахова Е. Л.", "‘Когда статья — это не статья’: «отрицательные тавтологии» в русском языке"], "254": ["Vinogradova O. I.", "Multi-level student essay feedback in a learner corpus"], "255": ["Янко Т. Е.", "Интонация перечисления в русском языке"], "256": ["Zakharov V. P.", "Automatic collocation extraction: association measures evaluation and integration"], "257": ["Циммерлинг А. В.", "Русские предикативы в зеркале эксперимента и корпусной грамматики"], "258": ["Zubarev D. V.", "Paraphrased plagiarism detection using sentence similarity"], "259": ["Antonova A.", "The Impact of Different Data Sources on Finding and Ranking Synonyms for a Large-Scale Vocabulary"], "260": ["Апресян В. Ю.", "Глаголы 'исчезнуть' и 'пропасть': многозначность и семантическая мотивация"], "261": ["Апресян В. Ю.", "Семантика и прагматика 'последнего' и 'предпоследнего'"], "262": ["Arkhangelskiy T. A.", "Developing a Polysynthetic Language Corpus: Problems and Solutions"], "263": ["Arkhipenko K.", "Comparison of Neural Network Architectures for Sentiment Analysis of Russian Tweets"], "264": ["Balčiūnienė I.", "Linguistic Disfluency in Children Discourse: Language Limitations or Executive Strategy?"], "265": ["Баранов А. Н.", "О дискурсивных режимах использования оценочных слов и выражений"], "266": ["Benko V.", "Very Large Russian Corpora: New Opportunities and New Challenges"], "267": ["Berdičevskis A.", "The Beginning of a Beautiful Friendship: Rule-Based and Statistical Analysis of Middle Russian"], "268": ["Bukia G. T.", "Estimating Syntagmatic Association Strength Using Distributional Word Representations"], "269": ["Clairet N.", "Using Constraints on a General Knowledge Lexical Network for Domain-Specific Semantic Relation Extraction and Modeling"], "270": ["Dobrovol’skij D.", "The Discursive Construction *дело в том, что* and its Parallels in other Languages: a Contrastive Corpus Study"], "271": ["Dubatovka A.", "Automatic Generation of the Domain-Specific Sentiment Russian Dictionaries"], "272": ["Федорова О. В.", "Временная координация между жестовыми и речевыми единицами в мультимодальной коммуникации"], "273": ["Galitsky B. A.", "Style and Genre Classification by Means of Deep Textual Parsing"], "274": ["ой, автор не определяется...", "Вид русского глагола: жестикуляционный профиль"], "275": ["Инькова О. Ю.", "Структура двухместных коннекторов русского языка в свете корпусных данных"], "276": ["Iomdin B. L.", "Word Sense Frequency of Similar Polysemous Words in Different Languages"], "277": ["Karpov I. A.", "Entity Based Sentiment Analysis Using Syntax Patterns and Convolutional Neural Network"], "278": ["Khokhlova M. V.", "Large Corpora and Frequency Nouns"], "279": ["Князев С. В.", "Коартикуляция на стыках слов как показатель наличия просодического шва в русском языке"], "280": ["Колмогорова А. В.", "«Как бы не я и как бы не с тобой»: прагматика референциального смещения в устной речи"], "281": ["Koltsova O. Yu.", "An Opinion Word Lexicon and a Training Dataset for Russian Sentiment Analysis of Social Media"], "282": ["Koslowa O.", "Improving Distributional Semantic Models Using Anaphora Resolution during Linguistic Preprocessing"], "283": ["Kotelnikov E. V.", "Manually Created Sentiment Lexicons: Research and Development"], "284": ["Крейчи С. А.", "Проблема идентификации диктора в условиях шепотной речи"], "285": ["Крейдлин Г. Е.", "Естественный язык и язык геометрических чертежей"], "286": ["Кривнова О. Ф.", "Просодическое членение звучащего текста: текстовая локализация дыхательных пауз"], "287": ["Кустова Г. И.", "Дистрибутивные биместоименные конструкции типа 'кто куда'"], "288": ["Levontina I. B.", "Lexicalized Prosody and the Polysemy of Discourse Markers"], "289": ["Lobanov B. M.", "Comparison of Melodic Portraits of English and Russian Dialogic Phrases"], "290": ["Lopukhin K. A.", "Word Sense Disambiguation for Russian Verbs Using Semantic Vectors and Dictionary Entries"], "291": ["Loukachevitch N. V.", "Creating Russian WordNet by Conversion"], "292": ["Loukachevitch N. V.", "SentiRuEval-2016: Overcoming Time Gap and Data Sparsity in Tweet Sentiment Analysis"], "293": ["Lukashevich N. Y.", "Lexical Research in Russian: are Modern Corpora Flexible Enough?"], "294": ["Lyashevskaya O. N.", "Welcome to the club: Designing the inventory of semantic roles for adjectives"], "295": ["Lyutikova E. A.", "Formal Modeling of Case Variation: a Parametric Approach"], "296": ["Mazurova M.", "Grammatical Dictionary Generation Using Machine Learning Methods"], "297": ["Nedoluzhko A.", "Possessives in Parallel English‑Czech-Russian Texts"], "298": ["Orekhov B.", "Russian Minority Languages on the Web: Descriptive Statistics"], "299": ["Падучева Е. В.", "К семантике русского вида: момент наблюдения и дискурсивный контекст"], "300": ["Перова Д. М.", "База данных для исследования вариативности твердых/мягких согласных перед [е] в заимствованных словах"], "301": ["Piperski A. Ch.", "Intra-speaker stress variation in Russian: A corpus-driven study of Russian poetry"], "302": ["Подлесская В. И.", "«Но по расчету по моему должна родить»: конструкции с союзом 'но' по данным корпусов с просодической разметкой"], "303": ["Потанина Ю. Д.", "Вербальная рабочая память и лексико-грамматические сигналы речевых затруднений: данные русского мультимодального корпуса"], "304": ["Romanov A. V.", "Machine-Translated Text Detection in a Collection of Russian Scientific Papers"], "305": ["Селегей Д.", "Автоматическая морфоразметка корпусов русскоязычных социальных медиа: обучение и оценка качества"], "306": ["Шаронов И. А.", "Дискурсивные слова и коммуникативы"], "307": ["Шерстинова Т. Ю.", "Наиболее употребительные слова повседневной русской речи (в гендерном аспекте и в зависимости от условий коммуникации)"], "308": ["Shirokova A.", "Multi-Pronunciation Lexicon for Russian Automatic Speech Recognition (Pilot Study)"], "309": ["Сомин А. А.", "‘Беларусь’ vs. ‘Белоруссия’: структура одного лингвополитического конфликта в социальных медиа"], "310": ["Sorokin A. A.", "SpellRuEval: the First Competition on Automatic Spelling Correction for Russian"], "311": ["Sorokin A. A.", "Automatic Detection of Morphological Paradigms Using Corpora Information"], "312": ["Sorokin A. A.", "Automatic spelling correction for Russian social media texts"], "313": ["Starostin A. S.", "FactRuEval 2016: Evaluation of Named Entity Recognition and Fact Extraction Systems for Russian"], "314": ["Stepanova M. E.", "Information Extraction Based on Deep Syntactic-Semantic Analysis"], "315": ["Стойнова Н. М.", "Контроль бессоюзного целевого инфинитива при глаголах каузации движения в русском языке: данные НКРЯ"], "316": ["Sysoev A. A.", "Named Entity Recognition in Russian: the Power of Wiki-Based Approach"], "317": ["Тискин Д. Б.", "«Аппозициональные» и «соопределяющие» условные клаузы: к вопросу о локализации условной семантики"], "318": ["Toldova S. Yu.", "Coreference in Russian Oral Movie Retellings (the Experience of Coreference Relations Annotation in “Russian CliPS” corpus)"], "319": ["Tutubalina E. V.", "Multiple Features for Multiword Extraction: a Learning‑to-Rank Approach"], "320": ["Урысон Е. В.", "Видовые пары, семантическая теория и критерий Маслова"], "321": ["Валова Е. А.", "Сравнение корпусного и экспериментального метода на примере исследования синтаксических свойств энклитики 'же'"], "322": ["Вилинбахова Е. Л.", "«Как говорится, статья есть статья»: некоторые аспекты функционирования тавтологий в коммуникации"], "323": ["Vinogradova O. I.", "The Role and Applications of Expert Error Annotation in a Corpus of English Learner Texts"], "324": ["Янко Т. Е. (tanya_yanko@list.ru)", "Новые интонационные конструкции русского языка: разработка транскрипции"], "325": ["Зализняк Анна А.", "База данных межъязыковых эквиваленций как инструмент лингвистического анализа"], "326": ["Зализняк Анна А.", "К вопросу об аспектуальном статусе конативных пар в русском языке: почему искать не может означать ‘найти’?"]}